"bib-Uj-vzu.title" = "Soubor";
"dMs-cI-mzQ.title" = "Soubor";
"LE2-aR-0XJ.title" = "Převést vše do popředí";
"DVo-aG-piG.title" = "Zavřít";
"F2S-fz-NVQ.title" = "Nápověda";
"sf8-Ko-Xhb.title" = "Nápověda";
"wpr-3q-Mcd.title" = "Nápověda";
"Vdr-fp-XzO.title" = "Skrýt ostatní";
"Olw-nP-bQN.title" = "Skrýt QuickLook Video";
"FKE-Sm-Kum.title" = "Nápověda pro QuickLook Video";
"4sb-4s-VLi.title" = "Ukončit QuickLook Video";
"37f-qP-fvU.title" = "Miniatury";
"QE0-Cv-OSp.title" = "Pro zobrazení náhledů video souborů je potřeba restartovat Finder nebo se odhlásit a přihlásit zpět.";
"9ZM-hR-Vmn.title" = "Verze";
"Td7-aD-5lo.title" = "Okno";
"aUF-d1-5bR.title" = "Okno";
"wBi-TN-rGU.title" = "Po několik následujících minut můžete pociťovat zvýšenou práci procesoru a využití disku z důvodu re-indexace Spotlightu pro všechny Vaše \"nenativní\" audio a video soubory.";
"KHh-sh-atU.title" = "Aktualizovat";
"fxY-dc-4ds.title" = "Snímek";
"ScK-fP-kjN.title" = "Zrušit";
"TjD-TN-u0A.title" = "Zrušit";
"N0n-6K-3kI.title" = "Nahlásit";
"Gye-Xd-78R.title" = "Nahlásit problém";
"vHb-9r-BgU.title" = "Nahlásit problém";
